<?php 
	require_once('header.php');	
?>
	<h1 class="title">Тестовое задание для Junior веб разработчика</h1>
	<div class="vacancy">
		<p>
			Перед началом выполнения тестового задания, пожалуйста, убедитесь, что данная вакансия открыта.
		</p>
		<p>
			Ознакомиться со списком актуальных вакансий можно по ссылке: 
			<a href="#">https://voronezh.hh.ru/employer/1132736</a>
		</p>
	</div>
	<div class="clusters">
		<div>
			Компания IT-Buro специализируется на создании и развитии современных интернет-проектов, сервисов и решений на платформе "1С-Битрикс". Мы прекрасно осознаем преимущества и недостатки платформы, но высокое качество наших услуг и соответствующий высокий спрос, позволяет нам более 10 лет прекрасно себя чувствовать на рынке IT-услуг, работая только на 1С-Битрикс.
		</div>
		<div>
			У нас дружная команда и прекрасный офис в стиле лофт в одном из самых красивых зданий Воронежа. Для всех сотрудников созданы комфортныеусловия труда: работаем исключительно на технике Apple, ведущие программисты имеют в своем распоряжении iMac Retina и AirPods, а освещением и кондиционером в офисе управляет Яндекс.Алиса =)
		</div>
	</div>
	<div class="attention">
		<img src="icons/BX-logo.png">
		<p>
			Внимание: в данном задании нет коммерческой составляющей, оно рассчитано исключительно на проверку Ваших базовых знаний (HTML+CSS). На практике заниматься версткой Вам не придется, но для успешного развития в должности backend-разработчика, frontend надо знать на базовом уровне и понимать как он устроен.
		</p>
	</div>
<?php 
	require_once('footer.php');	
?>